[
  "calendar",
  "templater-obsidian",
  "periodic-notes",
  "reveal-active-file-button",
  "emoji-shortcodes",
  "code-styler",
  "obsidian-jira-issue",
  "dataview",
  "mermaid-tools",
  "obsidian-git",
  "obsidian-icon-folder"
]